{
    "posts": [
        {
            "image": "https://www.vitalk.com.br/index/wp-content/uploads/2021/10/62-como-medir-ROI-600x403.png",
            "title": "Como medir o ROI d e investimentos de saúde mental em sua empresa?",
            "description": "A saúde mental é complexa. Não raro, diversos fatores agem simultaneamente: individuais, ambientais e sociais. Da mesma forma, seus impactos são sentidos não apenas pelos indivíduos, como também por todos os entes envolvidos nas teias de relações. Familiares, amigos, colegas de trabalho, empresas, enfim, todos os que estão no entorno de um indivíduo que tem…"
        },
        {
            "image": "https://www.vitalk.com.br/index/wp-content/uploads/2021/10/61-feedback-cultura-saude-mental-600x403.png",
            "title": "Feedback, cultura e saúde mental: conheça 6 práticas para promover bem-estar emocional nas empresas",
            "description": "Não é de hoje que o bem-estar corporativo é tema de debate nas empresas. Pesquisas sobre doenças mentais que poderiam ser ocasionadas pelo trabalho se iniciaram em meados de 1950, por estudiosos de várias áreas, como a psicologia, psiquiatria, sociologia, entre outras.  Anos depois, já na década de 1980, o psiquiatra francês Christophe Dejours introduziu…"
        },
        {
            "image": "https://www.vitalk.com.br/index/wp-content/uploads/2021/08/60-setembro-amarelo-lidar-suicidio-trabalho-1-600x403.png",
            "title": "7 maneiras de lidar com o tema suicídio no ambiente de trabalho",
            "description": "É essencial que o ambiente de trabalho ofereça acolhimento psicológico, um lugar qual as pessoas que estão sofrendo possam conversar e ser ouvidas. O suicídio, em 97% das vezes das vezes, está ligado a transtornos de saúde mental. Portanto, o primeiro passo para lidar com essa questão é identificar os níveis de risco  do…"
        },
        {
            "image": "https://www.vitalk.com.br/index/wp-content/uploads/2021/08/59-setembro-amarelo-seguranca-psicologica-600x403.png",
            "title": "Setembro Amarelo: como empresas podem criar um ambiente de segurança psicológica",
            "description": "Hoje, já conhecemos  o Setembro Amarelo e seu significado. Esse marco temporal se tornou parte das ações de promoção de saúde de empresas, governos, formadores de opinião e da sociedade em geral. Isso mostra a importância de se falar, compreender e prevenir  um fenômeno complexo como o suicídio. Durante esse período de aprendizado e…"
        },
        {
            "image": "https://www.vitalk.com.br/index/wp-content/uploads/2021/08/58-inclusao-lgbtqiap-emrpesas-600x403.png",
            "title": "Como incluir o público LGBTQIAP+ na sua empresa?",
            "description": "Hoje, sabemos que um ambiente de trabalho acolhedor e inclusivo traz enormes benefícios para empresas e colaboradores. Acolher diversas perspectivas enriquece a experiência em todos os níveis e é capaz de gerar importantes resultados. Existem diferentes maneiras de ser e diferentes maneiras de experimentar o mundo. Por isso, procurar maneiras de acolher a maior…"
        },
        {
            "image": "https://www.vitalk.com.br/index/wp-content/uploads/2021/08/57-onboarding-impecavel-600x403.png",
            "title": "Como fazer um onboarding impecável em sua empresa",
            "description": "A Vitalk realizou uma pesquisa em junho de 2021 com 98 profissionais de RH sobre suas práticas de saúde mental na recepção de novas pessoas na empresa. Quase 70% dos entrevistados acreditam que ansiedade pelo novo ambiente de trabalho  e excesso de informações são as duas principais dores do(a) novo(a) colaborador(a). Considerando estes e outros diversos…"
        }
    ]
}